const docPrints = `<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<!--[if IE]><meta http-equiv="X-UA-Compatible" content="IE=edge"><![endif]-->
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="generator" content="Asciidoctor 1.5.2">
<title>Печатные формы</title>

</head>
<body class="book">
<div id="header">
</div>
<div id="content">
<div class="sect1">
<h2 id="_печатные_формы">Печатные формы</h2>
<div class="sectionbody">
<div class="paragraph">
<p>В карточках документа и договора по кнопке  доступны следующие печатные формы:</p>
</div>
<div class="ulist circle">
<ul class="circle">
<li>
<p>Лист согласования - печатная форма, содержащая результаты процесса согласования</p>
</li>
<li>
<p>Обсуждения - печатная форма, содержащая данные со вкладки обсуждения</p>
</li>
<li>
<p>Карточка - печатные формы карточек, меняется в зависимости от вида документа (договора)</p>
</li>
<li>
<p>Журнал действий - печатная форма журнала действия</p>
</li>
</ul>
</div>
<div class="paragraph">
<p><div class="blockDrop">
<div class="content">
<div class="tabBody">
<input type="checkbox" id="Печать конверта915" class="hide"/>
<label class="detail-title" for="Печать конверта915">Печать конверта</label>
<div class="detail-content">
<div class="dc">

Вы можете напечатать конверт для исходящий документов и договоров.</p>
</div>
<div class="ulist circle">
<ul class="circle">
<li>
<p>простой конверт</p>
</li>
<li>
<p>конверт формата А4
В коверте указываются:</p>
</li>
<li>
<p>Адресат</p>
</li>
<li>
<p>Кому</p>
</li>
<li>
<p>Отправитель</p>
</li>
<li>
<p>Исполнитель</p>
</li>
</ul>
</div>
<div class="paragraph">
<p>Для печати индекса на конверте, он должен быть заполнен в адресах отправителя и адресата в самом начале адреса. Например: 446789 , г. Оренбург, ул. Ак. Павлова, 54, кор. 2

</div>
</div>
</div>
</div>
</div></p>
</div>
<div class="paragraph">
<p>Лист согласования - печатная форма, содержащая результаты процесса согласования
Обсуждения - печатная форма, содержащая данные со вкладки обсуждения
Карточка - печатные формы карточек, меняется в зависимости от вида документа (договора)
Журнал действий - печатная форма журнала действия
Печать конверта
Вы можете напечатать конверт для исходящий документов и договоров.
простой конверт
конверт формата А4
В коверте указываются:
Адресат
Кому
Отправитель
Исполнитель
Для печати индекса на конверте, он должен быть заполнен в адресах отправителя и адресата в самом начале адреса. Например: 446789 , г. Оренбург, ул. Ак. Павлова, 54, кор. 2</p>
</div>
</div>
</div>
</div>
<div id="footer">
<div id="footer-text">
Last updated 2020-10-29 13:47:12 RTZ 3 (чшьр)
</div>
</div>
</body>
</html>`;